<div class="content">
  <h3>Шаг 1. Добавление конфет</h3>
  <p>В списке конфет нажать кнопку "Добавить"</p>

  <h3>Шаг 2. Добавление подарка</h3>
  <p>
    Нажать на кнопку "Добавление подарка". Выбрать конфеты, указать цену и
    название подарка
  </p>

  <h3>Шаг 3. Распечатать подарок</h3>
  <p>
    Если необходимо произвести распечатку подарка, то необходимо из списка
    подарков выбрать нужный и нажать кнопку "Просмотр". С этой страницы можно
    скачать подарки и распечатать их
  </p>
</div>
